div class:"page-title",->"关于我们"
h2 -> "果味调频(guo.fm)    是一个手工精选的良品指南"
br()
br()
div ->
  p "如同美味和音乐可以引发记忆，好商品能带来审美和使用的双重愉悦。"
  
  p "果味调频定位于“调拭生活好品位”，从服饰、装备，到日用杂货、趣味收藏，整个互联网的商品海洋中，只精选值得停下来品味的部分。"
  
  p ->
    text "选择基于以下标准："
    br()
    text "品质卓越，源自对质地，做工的不懈追求，满足买家对价值的期待。"
    br()
    text "值得购买，好商品有致命的吸引力，吸引力不因售价而变得飘忽。廉价品和无度奢侈一样危害环境。"
    br()
    text "好品位的，基于前两点，最大程度让生活变得简洁，优雅。"
  
  p "目前站内所选商品完全出自创始团队成员的个人口味。但我们深信更多的品味制造者（tastemaker）来自用户。"
  
  p "所以在更长的时间里，果味调频将致力于为每位买手、玩家、职人，用户创造一个流动，个性化的消费指南和交流平台。"
  
  p ->
    text "更期待你的发现，不论是充满灵感的商品，精品店铺，或是潜力设计师和独立品牌，相关信息请告诉我们。mailto tuijian[at]guo.fm，或微博"
    a href:"http://weibo.com/u/2823730364",target:"_blank",->"@果味调频"
